const getStockData = () => {
  return {
    events: [
      {
        title: "시몬느액세서리컬렉션(유가)",
        start: " 2021-10-25",
        end: "2021-10-26 ",
      },
      { title: "피코그램", start: " 2021-10-25", end: "2021-10-26 " },
      { title: "엔켐", start: " 2021-10-21", end: "2021-10-22 " },
      { title: "리파인", start: " 2021-10-20", end: "2021-10-21 " },
      {
        title: "지앤비에스엔지니어링",
        start: " 2021-10-19",
        end: "2021-10-20 ",
      },
      { title: "아이패밀리에스씨", start: " 2021-10-18", end: "2021-10-19 " },
      { title: "차백신연구소", start: " 2021-10-12", end: "2021-10-13 " },
      { title: "비트나인", start: " 2021-10-12", end: "2021-10-13 " },
      { title: "지아이텍", start: " 2021-10-12", end: "2021-10-13 " },
      { title: "지오엘리먼트", start: " 2021-10-12", end: "2021-10-13 " },
      { title: "카카오페이(유가)", start: " 2021-10-05", end: "2021-10-06 " },
      { title: "NH스팩21호", start: " 2021-10-05", end: "2021-10-06 " },
      { title: "케이카(유가)", start: " 2021-09-30", end: "2021-10-01 " },
      { title: "씨유테크", start: " 2021-09-28", end: "2021-09-29 " },
      { title: "원준", start: " 2021-09-27", end: "2021-09-28 " },
      { title: "하나금융스팩19호", start: " 2021-09-27", end: "2021-09-28 " },
      { title: "아스플로", start: " 2021-09-27", end: "2021-09-28 " },
      { title: "NH스팩20호", start: " 2021-09-23", end: "2021-09-24 " },
      { title: "에스앤디", start: " 2021-09-14", end: "2021-09-15 " },
      { title: "실리콘투", start: " 2021-09-14", end: "2021-09-15 " },
      { title: "프롬바이오", start: " 2021-09-14", end: "2021-09-15 " },
      { title: "신한스팩8호", start: " 2021-09-13", end: "2021-09-14 " },
      { title: "바이오플러스", start: " 2021-09-13", end: "2021-09-14 " },
      { title: "현대중공업(유가)", start: " 2021-09-07", end: "2021-09-08 " },
      { title: "대신밸런스스팩10호", start: " 2021-09-06", end: "2021-09-07 " },
    ],
    eventColor: "#ECFAE2",
  };
};
export default getStockData;
